       *> Programa: Hola mundo en COBOL
       *> Compilar: cobc -x hello.cob  Ejecutar: ./hello
       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLO.
       PROCEDURE DIVISION.
           DISPLAY "Hola mundo".
           STOP RUN.
